export const servicesData = [
    {
        id: 1,
        title: 'Акушерство',
        content: [
            {
                id: 1,
                info: 'Проследяване на бременност'
            },
            {
                id: 2,
                info: 'Специализирани ехографски прегледи'
            },
            {
                id: 3,
                info: 'Фетална морфология/4 Д-5 Д /'
            },
            {
                id: 4,
                info: 'Доплерово изследване на плода'
            },
            {
                id: 5,
                info: 'Биохимичен скрининг'
            },
            {
                id: 6,
                info: 'Мониторен запис на плода / NST /'
            }
        ]
    },
    {
        id: 2,
        title: "Гинекология",
        content: [
            {
                id: 1,
                info: "Профилактични прегледи"
            },
            {
                id: 2,
                info: "Онкопрофилактика"
            },
            {
                id: 3,
                info: 'Ехография на малък таз '
            },
            {
                id: 4,
                info: 'Диатермокоагулация'
            },
            {
                id: 5,
                info: 'Колпоскопия'
            },
            {
                id: 6,
                info: "Биопсия"
            },
            {
                id: 7,
                info: 'Хистеросалпингография / изследване за проходимост на маточните тръби /'
            },
            {
                id: 8,
                info: 'Медикаментозно прекъсване на нежелана бременност'
            },
            {
                id: 9,
                info: 'Вакуум-аспирационен метод за прекъсване на нежелата бременност'
            }
        ]
    },
    {
        id: 3,
        title: 'Остеопороза',
        content: [
            {
                id: 1,
                info: 'Остеопороза - измерване на костна плътност с:'
            },
            {
                id: 2,
                info: `Рентгенов остеодензитометър - "Dexa" на General Electric`
            },
            {
                id: 3,
                info: 'Остеодензитометрия на гръбначен стълб '
            },
            {
                id: 4,
                info: "Остеодензитометрия на бедрени шийки"
            },
            {
                id: 5,
                info: 'Дуалскор и остеодензитометрия на цяло тяло'
            },
            {
                id: 6,
                info: `Ехографски остеодензитометър "Aquiles Inside" на General Electric`
            }
        ]
    },
    {
        id: 4,
        title: 'Естетика',
        content: [
            {
                id: 1,
                info: "Естетична процедура с ONDA топене на мазнини,стягане,антицелулит/"
            },
            {
                id: 2,
                info: 'Естетична процедура с Чатануга - вибромасаж, антицелулит'
            },
            {
                id: 4,
                info: 'Лечебна процедура с Чатануга Интелект - болков синдром,ставни болки,мускулни крампи стягане на влагалище'
            },
            {
                id: 5,
                info: "Лазерна епилация с Duetto MT Evo"
            }
        ]
    }
]